{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1309, "word_counts": "{\"receita\": 30, \"das\": 129, \"empresas\": 96, \"que\": 555, \"comp\\u00f5em\": 2, \"o\": 705, \"ibovespa\": 166, \"avan\\u00e7a\": 19, \"21\": 2, \"no\": 591, \"2\\u00ba\": 14, \"trimestre\": 56, \"mas\": 112, \"lucro\": 29, \"cai\": 40, \"diz\": 174, \"bofa\": 3, \"a\": 939, \"temporada\": 8, \"de\": 2351, \"balan\\u00e7os\": 17, \"do\": 897, \"segundo\": 61, \"mostrou\": 3, \"claramente\": 1, \"impacto\": 15, \"da\": 690, \"alta\": 112, \"dos\": 247, \"custos\": 10, \"e\": 1156, \"despesas\": 6, \"financeiras\": 17, \"nos\": 124, \"resultados\": 24, \"americanas\": 121, \"se\": 148, \"sabe\": 1, \"at\\u00e9\": 82, \"agora\": 22, \"sobre\": 112, \"rombo\": 9, \"r\": 205, \"20\": 24, \"bilh\\u00f5es\": 62, \"varejista\": 47, \"tenta\": 9, \"desvencilhar\": 1, \"armadilhas\": 1, \"ela\": 2, \"mesma\": 4, \"criou\": 1, \"em\": 769, \"meio\": 22, \"um\": 135, \"cen\\u00e1rio\": 31, \"acusa\\u00e7\\u00f5es\": 2, \"brigas\": 1, \"desconfian\\u00e7as\": 1, \"reviravoltas\": 1, \"afinal\": 4, \"est\\u00e1\": 57, \"na\": 314, \"mesa\": 4, \"\\u00e9\": 198, \"uma\": 127, \"conta\": 13, \"entenda\": 9, \"g20\": 11, \"qual\": 5, \"seu\": 32, \"objetivo\": 5, \"brasil\": 150, \"ocorre\": 3, \"dezembro\": 13, \"2023\": 73, \"novembro\": 29, \"2024\": 94, \"fecha\": 52, \"leve\": 21, \"sess\\u00e3o\": 28, \"sem\": 40, \"gatilhos\": 3, \"a\\u00e7\\u00f5es\": 95, \"ligadas\": 19, \"\\u00e0\": 128, \"economia\": 47, \"local\": 37, \"sens\\u00edveis\": 11, \"\\u00e0s\": 29, \"taxas\": 29, \"juros\": 169, \"mantiveram\": 1, \"destaque\": 22, \"queda\": 119, \"com\": 478, \"press\\u00e3o\": 31, \"exterior\": 46, \"apesar\": 18, \"expressiva\": 4, \"petrobras\": 33, \"panorama\": 1, \"internacional\": 12, \"rendimento\": 3, \"treasuries\": 16, \"dados\": 68, \"servi\\u00e7os\": 33, \"mais\": 211, \"fracos\": 4, \"china\": 40, \"pesou\": 2, \"negativamente\": 5, \"bolsa\": 39, \"brasileira\": 17, \"encerra\": 9, \"pressionado\": 6, \"por\": 169, \"exportadoras\": 5, \"commodities\": 33, \"met\\u00e1licas\": 14, \"tamb\\u00e9m\": 44, \"tiveram\": 9, \"performance\": 8, \"majoritariamente\": 1, \"negativa\": 14, \"agenda\": 52, \"magazine\": 67, \"luiza\": 73, \"faz\": 25, \"recompra\": 2, \"cvm\": 12, \"barra\": 1, \"oferta\": 11, \"alliar\": 1, \"confira\": 20, \"voc\\u00ea\": 21, \"precisa\": 27, \"saber\": 19, \"acompanhar\": 20, \"nesta\": 40, \"segunda\": 19, \"feira\": 55, \"rea\\u00e7\\u00e3o\": 4, \"contra\": 26, \"fatores\": 7, \"esg\": 6, \"impacta\": 2, \"discurso\": 13, \"gestoras\": 10, \"diante\": 8, \"crescentes\": 1, \"press\\u00f5es\": 2, \"firmas\": 1, \"como\": 118, \"blackrock\": 3, \"est\\u00e3o\": 37, \"falando\": 1, \"maximizar\": 1, \"retornos\": 4, \"mudar\": 6, \"mundo\": 25, \"bolsas\": 29, \"nova\": 48, \"york\": 14, \"avan\\u00e7am\": 8, \"d\\u00f3lar\": 43, \"ap\\u00f3s\": 123, \"fed\": 34, \"movimento\": 19, \"impulsionado\": 3, \"pelo\": 64, \"bom\": 7, \"humor\": 6, \"mercado\": 163, \"tom\": 7, \"suave\": 3, \"adotado\": 2, \"bc\": 63, \"eua\": 91, \"colocado\": 2, \"venda\": 44, \"gpa\": 3, \"quer\": 12, \"mostrar\": 4, \"encontrou\": 1, \"rumo\": 9, \"controlador\": 3, \"franc\\u00eas\": 1, \"busca\": 21, \"comprador\": 2, \"para\": 572, \"rede\": 18, \"acelera\": 11, \"mudan\\u00e7as\": 23, \"passa\": 15, \"entregar\": 2, \"n\\u00famero\": 14, \"melhor\": 16, \"ruptura\": 1, \"perda\": 6, \"menor\": 21, \"grupo\": 34, \"soma\": 5, \"dono\": 3, \"hering\": 1, \"tem\": 121, \"98\": 4, \"milh\\u00f5es\": 83, \"3\\u00ba\": 17, \"valor\": 37, \"representa\": 4, \"3\": 51, \"2\": 71, \"rela\\u00e7\\u00e3o\": 22, \"ao\": 146, \"anotado\": 1, \"mesmo\": 24, \"per\\u00edodo\": 15, \"ano\": 144, \"passado\": 15, \"lula\": 33, \"indisposi\\u00e7\\u00e3o\": 2, \"falta\": 7, \"encontro\": 5, \"empres\\u00e1rios\": 8, \"varejo\": 106, \"s\\u00e3o\": 60, \"paulo\": 13, \"ex\": 16, \"presidente\": 63, \"teve\": 15, \"estomacal\": 1, \"varejistas\": 39, \"pediram\": 2, \"manuten\\u00e7\\u00e3o\": 4, \"reforma\": 20, \"trabalhista\": 3, \"alckmin\": 4, \"mercadante\": 2, \"balan\\u00e7o\": 18, \"opini\\u00e3o\": 7, \"auditor\": 8, \"pode\": 58, \"n\\u00e3o\": 139, \"ter\": 33, \"implica\\u00e7\\u00f5es\": 1, \"companhia\": 51, \"entanto\": 4, \"aus\\u00eancia\": 4, \"ou\": 25, \"ressalva\": 3, \"considerada\": 1, \"grande\": 19, \"\\u201cbandeira\": 1, \"vermelha\\u201d\": 1, \"empresa\": 64, \"falimentar\": 1, \"igp\": 6, \"di\": 13, \"maior\": 73, \"taxa\": 35, \"16\": 10, \"meses\": 25, \"deve\": 86, \"fechar\": 6, \"negativo\": 20, \"fgv\": 15, \"andr\\u00e9\": 2, \"braz\": 1, \"economista\": 18, \"avan\\u00e7o\": 17, \"indicador\": 13, \"outubro\": 23, \"impedir\\u00e1\": 1, \"anual\": 12, \"encerre\": 1, \"pela\": 59, \"primeira\": 14, \"vez\": 17, \"seis\": 5, \"anos\": 48, \"concorrentes\": 4, \"claro\": 3, \"tim\": 3, \"vivo\": 1, \"avaliam\": 5, \"ativo\": 6, \"oi\": 1, \"telef\\u00f3nica\": 1, \"am\\u00e9rica\": 13, \"m\\u00f3vil\": 1, \"potenciais\": 2, \"compradores\": 1, \"clientco\": 1, \"almo\\u00e7a\": 1, \"elite\": 1, \"empresarial\": 4, \"fiesp\": 1, \"discutir\": 5, \"econ\\u00f4mica\": 25, \"evento\": 14, \"foi\": 80, \"agendado\": 2, \"campanha\": 6, \"sobe\": 37, \"ny\": 23, \"recupera\": 3, \"os\": 193, \"113\": 5, \"mil\": 61, \"pontos\": 61, \"mercados\": 22, \"otimismo\": 8, \"desacelera\\u00e7\\u00e3o\": 17, \"infla\\u00e7\\u00e3o\": 71, \"americana\": 16, \"caminha\": 2, \"testar\": 2, \"m\\u00e1xima\": 10, \"hist\\u00f3rica\": 9, \"aponta\": 24, \"an\\u00e1lise\": 13, \"gr\\u00e1fica\": 1, \"bb\": 16, \"investimentos\": 22, \"estima\": 6, \"\\u00edndice\": 65, \"chegar\": 6, \"aos\": 46, \"131\": 2, \"pico\": 4, \"atingido\": 1, \"junho\": 7, \"2021\": 27, \"semana\": 48, \"d\\u00e3o\": 8, \"apoio\": 20, \"externa\": 11, \"investidores\": 44, \"tentam\": 8, \"equilibrar\": 2, \"relat\\u00f3rio\": 17, \"emprego\": 12, \"acima\": 22, \"expectativas\": 10, \"estados\": 26, \"unidos\": 17, \"possibilidade\": 10, \"medidas\": 14, \"duras\": 3, \"americano\": 11, \"whatsapp\": 2, \"lives\": 2, \"otimizam\": 1, \"neg\\u00f3cios\": 28, \"impulsionam\": 2, \"vendas\": 61, \"accenture\": 1, \"mostram\": 8, \"partir\": 17, \"estrat\\u00e9gias\": 6, \"m\\u00e9dia\": 9, \"convers\\u00e3o\": 3, \"com\\u00e9rcio\": 29, \"eletr\\u00f4nico\": 12, \"pa\\u00eds\": 46, \"superar\": 3, \"exclusivo\": 9, \"lojistas\": 10, \"dobram\": 1, \"pre\\u00e7o\": 20, \"vender\": 11, \"notebook\": 2, \"chega\": 9, \"40\": 10, \"opera\\u00e7\\u00e3o\": 15, \"marketplace\": 9, \"itens\": 11, \"terceiros\": 2, \"responde\": 1, \"cerca\": 18, \"65\": 2, \"totais\": 6, \"brutas\": 3, \"restante\": 2, \"refere\": 3, \"estoque\": 6, \"pr\\u00f3prio\": 7, \"bancos\": 58, \"ter\\u00e3o\": 5, \"nomes\": 8, \"novo\": 32, \"conselho\": 17, \"sicupira\": 4, \"deixar\\u00e1\": 2, \"colegiado\": 5, \"as\": 157, \"institui\\u00e7\\u00f5es\": 12, \"comum\": 3, \"acordo\": 34, \"serem\": 6, \"indicados\": 2, \"apontarem\": 1, \"afirma\": 20, \"fonte\": 1, \"par\": 2, \"plano\": 35, \"recupera\\u00e7\\u00e3o\": 28, \"pisa\": 2, \"mostra\": 29, \"\\u2018fosso\\u2019\": 1, \"forma\\u00e7\\u00e3o\": 3, \"m\\u00e3o\": 2, \"obra\": 2, \"baixo\": 12, \"desempenho\": 23, \"estudantes\": 2, \"obriga\": 2, \"investir\": 8, \"qualifica\\u00e7\\u00e3o\": 1, \"refor\\u00e7a\": 4, \"necessidade\": 5, \"melhora\": 25, \"ensino\": 1, \"m\\u00e9dio\": 8, \"safra\": 7, \"entra\": 14, \"peti\\u00e7\\u00e3o\": 1, \"banco\": 86, \"fala\": 6, \"cinco\": 12, \"tentativas\": 5, \"fraude\": 12, \"institui\\u00e7\\u00e3o\": 7, \"pede\": 7, \"proposta\": 13, \"judicial\": 14, \"alegando\": 1, \"inconstitucionalidade\": 1, \"ilegalidade\": 1, \"cl\\u00e1usulas\": 1, \"texto\": 6, \"atual\": 7, \"posi\\u00e7\\u00f5es\": 4, \"vendidas\": 3, \"papel\": 5, \"celulose\": 1, \"crescem\": 7, \"inter\": 2, \"maioria\": 4, \"setores\": 10, \"registrou\": 11, \"estabilidade\": 17, \"n\\u00edveis\": 3, \"short\": 1, \"interest\": 1, \"encerrada\": 1, \"dia\": 73, \"1\\u00ba\": 10, \"credores\": 20, \"negocia\\u00e7\\u00e3o\": 12, \"perto\": 11, \"dizem\": 11, \"fontes\": 7, \"inje\\u00e7\\u00e3o\": 1, \"capital\": 33, \"leitura\": 5, \"ter\\u00e1\": 17, \"chances\": 1, \"tornar\": 4, \"vi\\u00e1vel\": 1, \"n\\u00fameros\": 17, \"bastantes\": 1, \"negativos\": 3, \"divulgados\": 4, \"manh\\u00e3\": 14, \"agentes\": 30, \"aguardam\": 2, \"pce\": 1, \"menos\": 25, \"f\\u00f4lego\": 16, \"risco\": 31, \"preferido\": 1, \"federal\": 12, \"reserve\": 9, \"continuar\": 7, \"balizando\": 1, \"apostas\": 6, \"cortes\": 16, \"longo\": 10, \"estende\": 3, \"rali\": 13, \"apoiado\": 2, \"liderado\": 3, \"analisam\": 3, \"pistas\": 2, \"pr\\u00f3ximos\": 11, \"passos\": 6, \"central\": 23, \"investimento\": 21, \"dado\": 5, \"preocupante\": 2, \"pib\": 31, \"seguidas\": 3, \"retra\\u00e7\\u00f5es\": 1, \"apontam\": 7, \"competitividade\": 3, \"dificultam\": 3, \"ainda\": 65, \"retomada\": 4, \"analistas\": 26, \"'\\u00e9\": 1, \"preciso\": 5, \"comemorar\": 1, \"tribut\\u00e1ria\": 17, \"num\": 6, \"regime\": 3, \"democr\\u00e1tico'\": 1, \"comemora\": 2, \"aprova\\u00e7\\u00e3o\": 13, \"projetos\": 15, \"congresso\": 19, \"poss\\u00edvel\": 17, \"colocando\": 1, \"pr\\u00e1tica\": 2, \"arte\": 3, \"abaixo\": 17, \"esperado\": 15, \"ajuda\": 14, \"alcan\\u00e7ar\": 2, \"sete\": 3, \"altas\": 8, \"consecutivas\": 3, \"seguem\": 8, \"atentos\": 2, \"econ\\u00f4micos\": 8, \"americanos\": 3, \"pol\\u00edtica\": 27, \"monet\\u00e1ria\": 15, \"daquele\": 1, \"teto\": 6, \"rotativo\": 13, \"traz\": 10, \"mudan\\u00e7a\": 15, \"estrutural\": 1, \"ind\\u00fastria\": 15, \"cart\\u00f5es\": 5, \"goldman\": 8, \"sachs\": 8, \"saldos\": 2, \"rotativos\": 1, \"giram\": 1, \"apenas\": 19, \"m\\u00eas\": 21, \"portanto\": 2, \"acabam\": 1, \"cobrando\": 2, \"100\": 17, \"bitcoin\": 12, \"volta\": 33, \"cair\": 10, \"perde\": 18, \"patamar\": 12, \"us\": 44, \"43\": 5, \"pen\\u00faltimo\": 1, \"\\u00fatil\": 2, \"reais\": 6, \"subiu\": 15, \"136\": 1, \"4\": 61, \"ganho\": 8, \"dilu\\u00eddo\": 1, \"parte\": 33, \"baixa\": 24, \"visa\": 3, \"fraudes\": 6, \"estudo\": 12, \"analisa\": 4, \"200\": 5, \"pa\\u00edses\": 21, \"onde\": 10, \"presente\": 5, \"7\": 40, \"bi\": 44, \"transa\\u00e7\\u00f5es\": 9, \"381\": 1, \"justi\\u00e7a\": 18, \"extingue\": 3, \"a\\u00e7\\u00e3o\": 18, \"irm\\u00e3os\": 3, \"fundadores\": 8, \"kabum\": 11, \"defesa\": 4, \"recorrer\": 2, \"entender\": 2, \"caso\": 15, \"ser\": 47, \"tratado\": 1, \"trabalho\": 27, \"contrato\": 5, \"entre\": 77, \"dupla\": 2, \"seguia\": 1, \"clt\": 1, \"ar\": 3, \"condicionado\": 2, \"ser\\u00e1\": 49, \"black\": 58, \"friday\": 54, \"desconto\": 6, \"promete\": 6, \"pequeno\": 3, \"pesquisa\": 20, \"ibevar\": 1, \"aparece\": 3, \"dez\": 5, \"produtos\": 26, \"procurados\": 1, \"pelos\": 11, \"consumidores\": 21, \"neste\": 37, \"promo\\u00e7\\u00f5es\": 8, \"futuros\": 27, \"caem\": 9, \"liquidez\": 17, \"reduzida\": 9, \"radar\": 28, \"nas\": 59, \"proje\\u00e7\\u00f5es\": 13, \"selic\": 35, \"boletim\": 5, \"focus\": 9, \"bem\": 9, \"an\\u00fancio\": 6, \"arrecada\\u00e7\\u00e3o\": 1, \"divulgado\": 5, \"ministro\": 18, \"fazenda\": 23, \"fernando\": 10, \"haddad\": 21, \"girava\": 1, \"10\": 44, \"verbas\": 1, \"incentivos\": 3, \"d\\u00favida\": 3, \"setor\": 44, \"t\\u00e3o\": 3, \"acordos\": 3, \"havia\": 3, \"sido\": 5, \"identificada\": 1, \"110\": 5, \"sinais\": 9, \"duros\": 1, \"declara\\u00e7\\u00f5es\": 7, \"integrantes\": 3, \"pressionam\": 6, \"principalmente\": 3, \"constru\\u00e7\\u00e3o\": 10, \"t\\u00eam\": 42, \"luxo\": 5, \"onda\": 5, \"inaugura\\u00e7\\u00f5es\": 2, \"amplia\\u00e7\\u00e3o\": 1, \"presen\\u00e7a\": 5, \"grifes\": 3, \"padr\\u00e3o\": 1, \"posicionam\": 1, \"dianteira\": 1, \"latina\": 12, \"pen\\u00faltima\": 1, \"ita\\u00fa\": 22, \"braskem\": 4, \"mrv\": 1, \"centena\": 1, \"companhias\": 17, \"divulgam\": 7, \"seus\": 18, \"desta\": 13, \"8\": 50, \"on\": 26, \"line\": 22, \"recuam\": 8, \"puxadas\": 1, \"celulares\": 6, \"quinta\": 12, \"23\": 9, \"00\": 2, \"01\": 2, \"sexta\": 22, \"24\": 10, \"volume\": 11, \"atingiu\": 3, \"1\": 95, \"bilh\\u00e3o\": 19, \"puxada\": 1, \"recuo\": 11, \"33\": 10, \"9\": 39, \"ceo\": 25, \"asset\": 5, \"integra\": 1, \"global\": 27, \"recursos\": 21, \"gbam\": 1, \"re\\u00fane\": 6, \"butiques\": 1, \"espalhadas\": 1, \"continentes\": 1, \"potencial\": 12, \"atrair\": 5, \"\\u2018verde\\u2019\": 1, \"executivos\": 15, \"destacam\": 6, \"energia\": 9, \"renov\\u00e1vel\": 2, \"solu\\u00e7\\u00f5es\": 2, \"baseadas\": 1, \"natureza\": 1, \"gest\\u00e3o\": 19, \"vira\": 6, \"arma\": 2, \"\\u2018boom\\u2019\": 1, \"digital\": 30, \"competi\\u00e7\\u00e3o\": 6, \"alimentos\": 14, \"pre\\u00e7os\": 26, \"dispara\": 5, \"\\u2018marketplaces\\u2019\": 1, \"fecham\": 16, \"monitorando\": 4, \"janeiro\": 27, \"2025\": 14, \"passou\": 8, \"ajuste\": 14, \"anterior\": 9, \"11\": 17, \"2029\": 4, \"recuou\": 9, \"305\": 1, \"genial\": 3, \"grade\": 1, \"forte\": 24, \"cogita\": 2, \"capitaliza\\u00e7\\u00e3o\": 5, \"pretende\": 5, \"ligar\": 1, \"alguns\": 11, \"plataforma\": 19, \"completa\": 4, \"financeiros\": 15, \"veja\": 17, \"compat\\u00edveis\": 2, \"5g\": 4, \"promo\\u00e7\\u00e3o\": 1, \"fabricantes\": 5, \"operadoras\": 3, \"telefonia\": 1, \"m\\u00f3vel\": 1, \"aproveitaram\": 1, \"proximidade\": 5, \"pais\": 3, \"oferecer\": 6, \"descontos\": 9, \"aparelhos\": 5, \"v\\u00e3o\": 15, \"51\": 7, \"supermercado\": 3, \"cal\\u00e7ados\": 3, \"studio\": 1, \"z\": 1, \"2022\": 45, \"faturamento\": 8, \"bilion\\u00e1rio\": 3, \"reflexo\": 4, \"ganhos\": 22, \"efici\\u00eancia\": 4, \"operacional\": 14, \"redu\\u00e7\\u00e3o\": 15, \"aumento\": 33, \"5\": 79, \"pares\": 3, \"p\\u00fablico\": 9, \"super\\u00e1vit\": 1, \"prim\\u00e1rio\": 6, \"14\": 12, \"resultado\": 30, \"registrado\": 5, \"antes\": 27, \"27\": 5, \"conforme\": 5, \"c\": 3, \"evolu\\u00e7\\u00e3o\": 3, \"cont\\u00ednua\": 1, \"progressiva\": 1, \"vestu\\u00e1rio\": 1, \"\\u00faltimo\": 6, \"somaram\": 2, \"12\": 21, \"6\": 37, \"terceiro\": 10, \"j\\u00e1\": 53, \"margem\": 1, \"bruta\": 4, \"avan\\u00e7ou\": 7, \"percentuais\": 2, \"54\": 5, \"livro\": 5, \"bege\": 2, \"desacelerou\": 1, \"tido\": 2, \"dificuldade\": 4, \"repassar\": 2, \"documento\": 6, \"quatro\": 11, \"distritos\": 1, \"mostraram\": 5, \"\\u201ccrescimento\": 2, \"modesto\\u201d\": 1, \"dois\": 22, \"relataram\": 1, \"ligeira\": 2, \"atividade\": 16, \"fus\\u00f5es\": 2, \"novos\": 16, \"l\\u00edderes\": 10, \"marcam\": 1, \"ag\\u00eancias\": 5, \"m\\u00eddia\": 2, \"chegam\": 3, \"semestre\": 9, \"acompanham\": 5, \"powell\": 6, \"pauta\": 14, \"buscam\": 4, \"identificar\": 3, \"ciclo\": 17, \"terminaram\": 4, \"quanto\": 8, \"tempo\": 12, \"devem\": 21, \"patamares\": 2, \"elevados\": 3, \"apple\": 3, \"aumenta\": 10, \"produ\\u00e7\\u00e3o\": 8, \"\\u00f3culos\": 1, \"realidade\": 4, \"mista\": 1, \"precisamos\": 1, \"iniciar\": 4, \"desmame\": 1, \"fund\\u00e3o\": 1, \"fundos\": 20, \"partid\\u00e1rio\": 1, \"eleitoral\": 2, \"afastam\": 3, \"pol\\u00edticos\": 2, \"eleitorado\": 1, \"0\": 62, \"setembro\": 10, \"contram\\u00e3o\": 2, \"expectativa\": 33, \"bonan\\u00e7a\": 1, \"chance\": 4, \"ajustar\": 3, \"fiscal\": 40, \"srour\": 2, \"diretora\": 7, \"ubs\": 3, \"wealth\": 3, \"management\": 2, \"aproveitar\": 2, \"for\\u00e7a\": 24, \"contas\": 7, \"externas\": 5, \"arrumar\": 1, \"p\\u00fablicas\": 4, \"tr\\u00e9gua\": 1, \"aproveitam\": 1, \"n\\u00edvel\": 14, \"copom\": 34, \"cauteloso\": 5, \"rating\": 9, \"otimista\": 7, \"real\": 22, \"ganhou\": 3, \"ata\": 9, \"contraste\": 3, \"eurofarma\": 2, \"produto\": 9, \"base\": 13, \"cannabis\": 1, \"verdemed\": 1, \"parceria\": 17, \"laborat\\u00f3rio\": 1, \"nacional\": 13, \"fornecer\": 1, \"extrato\": 1, \"canabidiol\": 1, \"controle\": 4, \"interno\": 3, \"insuficiente\": 1, \"embasar\": 1, \"eliseu\": 2, \"martins\": 2, \"especialista\": 5, \"casos\": 8, \"auditores\": 4, \"mostrem\": 1, \"\\u201cainda\": 1, \"prudentes\": 1, \"conservadores\\u201d\": 1, \"considerando\": 3, \"situa\\u00e7\\u00e3o\": 7, \"delicada\": 1, \"oscila\": 3, \"pouco\": 15, \"valoriza\\u00e7\\u00e3o\": 9, \"perspectiva\": 12, \"entrada\": 5, \"dinheiro\": 11, \"negociados\": 2, \"etfs\": 5, \"criptoativos\": 6, \"vista\": 9, \"in\\u00edcio\": 18, \"'juro\": 1, \"cart\\u00e3o\": 11, \"talvez\": 1, \"seja\": 7, \"problema\": 1, \"complexo\": 1, \"enfrentei'\": 1, \"roberto\": 5, \"campos\": 32, \"neto\": 25, \"afirmou\": 12, \"por\\u00e9m\": 6, \"pessimista\": 1, \"solu\\u00e7\\u00e3o\": 5, \"tema\": 11, \"livre\": 23, \"retorno\": 8, \"000\": 4, \"fintech\": 10, \"conseguiu\": 3, \"altos\": 10, \"empreendedorismo\": 1, \"uso\": 13, \"smartphones\": 2, \"comerciantes\": 1, \"formas\": 1, \"cobrar\": 4, \"clientes\": 22, \"critica\": 5, \"isen\\u00e7\\u00e3o\": 14, \"importa\\u00e7\\u00e3o\": 8, \"isonomia\": 1, \"50\": 27, \"al\\u00edquota\": 5, \"60\": 9, \"zerada\": 1, \"estuda\": 1, \"desse\": 7, \"adiante\": 4, \"cap\\u00edtulos\": 1, \"reservam\": 1, \"emo\\u00e7\\u00f5es\": 1, \"ningu\\u00e9m\": 1, \"punido\": 1, \"cont\\u00e1bil\": 9, \"hist\\u00f3ria\": 12, \"corporativa\": 5, \"comit\\u00ea\": 8, \"ministerial\": 1, \"recomenda\": 1, \"tirar\": 4, \"saneamento\": 2, \"b\\u00e1sico\": 1, \"limites\": 1, \"cr\\u00e9dito\": 43, \"fixados\": 1, \"cmn\": 3, \"inst\\u00e2ncia\": 1, \"solicita\": 1, \"minist\\u00e9rio\": 11, \"reavalie\": 1, \"junto\": 5, \"planejamento\": 1, \"or\\u00e7amento\": 7, \"ado\\u00e7\\u00e3o\": 3, \"concess\\u00e3o\": 5, \"\\u00f3rg\\u00e3os\": 3, \"entidades\": 4, \"prepara\": 9, \"novas\": 21, \"previstas\": 2, \"informacional\": 1, \"fifs\": 1, \"edi\\u00e7\\u00e3o\": 2, \"regra\": 4, \"portabilidade\": 4, \"c\\u00e2mbio\": 10, \"cede\": 4, \"din\\u00e2mica\": 8, \"94\": 3, \"di\\u00e1ria\": 3, \"divisa\": 4, \"desde\": 42, \"fim\": 47, \"agosto\": 10, \"startups\": 5, \"refor\\u00e7am\": 4, \"combate\": 6, \"desperd\\u00edcio\": 1, \"novatas\": 1, \"conectam\": 1, \"redes\": 13, \"promover\": 2, \"natal\": 19, \"fome\": 1, \"endividamento\": 7, \"inadimpl\\u00eancia\": 13, \"voltam\": 7, \"indicadores\": 9, \"indica\": 8, \"levantamento\": 12, \"cnc\": 9, \"registra\": 8, \"horas\": 9, \"estimado\": 2, \"golpes\": 3, \"commerce\": 10, \"61\": 2, \"ante\": 8, \"igual\": 4, \"intervalo\": 3, \"clearsale\": 2, \"empiricus\": 1, \"corretora\": 4, \"focar\": 5, \"felipe\": 2, \"miranda\": 1, \"s\\u00f3cio\": 4, \"fundador\": 5, \"estrategista\": 5, \"chefe\": 12, \"research\": 1, \"tend\\u00eancias\": 2, \"cada\": 13, \"aposta\": 14, \"futuro\": 11, \"nona\": 1, \"feita\": 10, \"strategy\": 1, \"dobraram\": 1, \"intelig\\u00eancia\": 8, \"artificial\": 7, \"automa\\u00e7\\u00e3o\": 2, \"robotiza\\u00e7\\u00e3o\": 1, \"nubank\": 6, \"ipo\": 6, \"precificados\": 1, \"inicial\": 7, \"pap\\u00e9is\": 25, \"fecharam\": 2, \"ontem\": 9, \"44\": 2, \"moeda\": 11, \"abstrata\": 1, \"diverso\": 1, \"poder\\u00e1\": 5, \"cruzar\": 1, \"fronteiras\": 1, \"facilidade\": 1, \"velocidade\": 2, \"sociais\": 13, \"postura\": 3, \"cautelosa\": 2, \"diretores\": 6, \"gustavo\": 3, \"loyola\": 2, \"lado\": 9, \"h\\u00e1\": 37, \"tend\\u00eancia\": 7, \"gastos\": 8, \"vale\": 32, \"sider\\u00fargicas\": 4, \"apoiam\": 1, \"ligados\": 7, \"sobem\": 11, \"aux\\u00edlios\": 1, \"preju\\u00edzo\": 19, \"independente\": 2, \"negou\": 2, \"dar\": 10, \"demonstra\\u00e7\\u00f5es\": 4, \"vive\": 2, \"momento\": 13, \"\\u2018singular\\u2019\": 1, \"sua\": 24, \"detalha\": 1, \"estrat\\u00e9gico\": 3, \"kora\": 1, \"sa\\u00fade\": 4, \"vende\": 5, \"quase\": 21, \"receb\\u00edveis\": 3, \"opera\\u00e7\\u00f5es\": 18, \"finalidade\": 1, \"otimizar\": 1, \"administra\\u00e7\\u00e3o\": 11, \"caixa\": 14, \"buscando\": 1, \"assegurar\": 2, \"posi\\u00e7\\u00e3o\": 6, \"financeira\": 16, \"leil\\u00e3o\": 4, \"diferencial\": 4, \"elevado\": 3, \"manter\": 8, \"comportado\": 2, \"restritiva\": 3, \"tendem\": 3, \"evitar\": 6, \"instabilidade\": 1, \"acentuada\": 2, \"oscila\\u00e7\\u00e3o\": 1, \"notici\\u00e1rio\": 3, \"vindo\": 2, \"ficam\": 5, \"est\\u00edmulo\": 2, \"mant\\u00e9m\": 9, \"inst\\u00e1vel\": 1, \"dom\\u00e9stico\": 9, \"continuam\": 2, \"operando\": 1, \"cautela\": 7, \"jerome\": 2, \"simp\\u00f3sio\": 1, \"jackson\": 1, \"hole\": 1, \"amanh\\u00e3\": 2, \"22\": 10, \"4\\u00ba\": 6, \"cita\": 7, \"opera\": 15, \"\\u201cnum\": 1, \"competitivo\": 3, \"r\\u00e1pida\": 5, \"pa\\u00eds\\u201d\": 2, \"curto\": 11, \"prazo\": 20, \"dobra\": 5, \"compara\\u00e7\\u00e3o\": 8, \"ficou\": 7, \"praticamente\": 3, \"est\\u00e1vel\": 6, \"confian\\u00e7a\": 12, \"acomoda\\u2019\": 1, \"enquanto\": 28, \"indicator\": 1, \"seguida\": 6, \"outro\": 6, \"transi\\u00e7\\u00e3o\": 9, \"verde\": 3, \"exige\": 1, \"privado\": 8, \"especialistas\": 15, \"veem\": 9, \"redirecionar\": 1, \"alocado\": 2, \"f\\u00f3sseis\": 1, \"90\": 9, \"moedas\": 8, \"depreciou\": 1, \"frente\": 15, \"outros\": 15, \"pesos\": 2, \"chileno\": 2, \"colombiano\": 2, \"mexicano\": 2, \"pagamento\": 11, \"alto\": 7, \"escal\\u00e3o\": 1, \"2019\": 5, \"petroqu\\u00edmica\": 1, \"programa\": 15, \"compensa\\u00e7\\u00e3o\": 2, \"realoca\\u00e7\\u00e3o\": 1, \"moradores\": 2, \"bairros\": 1, \"atingidos\": 1, \"geol\\u00f3gico\": 1, \"macei\\u00f3\": 3, \"ifood\": 3, \"demiss\\u00f5es\": 1, \"corta\": 4, \"355\": 1, \"funcion\\u00e1rios\": 12, \"entrega\": 12, \"comida\": 3, \"atribuiu\": 1, \"corte\": 19, \"equivalente\": 3, \"quadro\": 4, \"pessoal\": 3, \"econ\\u00f4mico\": 5, \"mundial\": 7, \"recua\": 18, \"foco\": 26, \"tributos\": 2, \"presidenteo\": 1, \"inicia\": 4, \"dura\\u00e7\\u00e3o\": 1, \"total\": 20, \"18\": 10, \"estendendo\": 1, \"phytorestore\": 1, \"muda\": 8, \"comando\": 12, \"planeja\": 8, \"expans\\u00e3o\": 13, \"prev\\u00ea\": 18, \"dobrar\": 1, \"tamanho\": 6, \"contratou\": 1, \"cristiane\": 1, \"schwanka\": 1, \"autonomia\": 2, \"governo\": 60, \"desafio\": 13, \"\\u201ctem\": 1, \"atrito\": 2, \"ru\\u00eddo\": 1, \"natural\\u201d\": 1, \"reduz\": 6, \"subs\\u00eddios\": 4, \"grandes\": 29, \"vendedores\": 4, \"pequenos\": 5, \"diretoria\": 11, \"magalu\": 29, \"destaca\": 10, \"foram\": 29, \"implementadas\": 1, \"sustentar\": 3, \"margens\": 5, \"repasse\": 4, \"resultando\": 1, \"ajustadas\": 1, \"ressalta\": 2, \"inclus\\u00e3o\": 10, \"\\u00edndia\": 2, \"tecnologia\": 19, \"serve\": 1, \"instrumento\": 4, \"destacou\": 8, \"marcas\": 9, \"investindo\": 1, \"ativar\": 2, \"fraca\": 6, \"boa\": 6, \"consumo\": 19, \"apostam\": 4, \"influenciadores\": 2, \"eventos\": 7, \"cinema\": 1, \"tv\": 6, \"philips\": 1, \"32\": 5, \"euros\": 5, \"demite\": 3, \"cresceu\": 10, \"31\": 4, \"compar\\u00e1veis\": 1, \"ca\\u00edram\": 3, \"investidor\": 15, \"d\\u00edvida\": 32, \"emergente\": 2, \"substanciais\": 1, \"revers\\u00e3o\": 1, \"economias\": 6, \"desenvolvidas\": 4, \"ajustes\": 11, \"fechou\": 4, \"77\": 3, \"076\": 1, \"ambiente\": 20, \"ficar\": 10, \"positivo\": 14, \"avan\\u00e7os\": 9, \"elevar\": 3, \"p\\u00fablica\": 9, \"beneficiaram\": 1, \"deram\": 5, \"sustenta\\u00e7\\u00e3o\": 1, \"referencial\": 2, \"voltou\": 2, \"positiva\": 7, \"ft\": 7, \"nike\": 3, \"sofrem\": 2, \"anunciar\": 4, \"diretor\": 17, \"finan\\u00e7as\": 5, \"piora\": 7, \"\\u201cventos\": 1, \"contr\\u00e1rios\": 1, \"macroecon\\u00f4micos\\u201d\": 1, \"europa\": 7, \"oriente\": 2, \"\\u00e1frica\": 1, \"bonifica\\u00e7\\u00f5es\": 7, \"fornecedor\": 2, \"assombrar\": 1, \"erros\": 3, \"cont\\u00e1beis\": 5, \"golpe\": 4, \"culpa\": 1, \"ftx\": 1, \"cripto\": 11, \"pegou\": 2, \"jogadores\": 1, \"palmeiras\": 2, \"jogador\": 1, \"scarpa\": 1, \"investiu\": 1, \"criptomoedas\": 8, \"wlxj\": 1, \"consultoria\": 5, \"2020\": 13, \"levado\": 1, \"ent\\u00e3o\": 4, \"colega\": 1, \"willian\": 1, \"bigode\": 1, \"promessa\": 3, \"ganhar\": 7, \"difal\": 8, \"necess\\u00e1rio\": 2, \"diferen\\u00e7a\": 4, \"interna\": 2, \"interestadual\": 1, \"icms\": 17, \"perder\": 4, \"participa\\u00e7\\u00e3o\": 18, \"seguran\\u00e7a\": 6, \"cibercrime\": 1, \"poderia\": 7, \"estar\": 10, \"legacy\": 3, \"guerra\": 9, \"v\\u00ea\": 24, \"prop\\u00edcio\": 2, \"acredita\": 8, \"28\": 9, \"l\\u00edquida\": 5, \"questiona\": 3, \"data\": 6, \"assembleia\": 7, \"alegou\": 1, \"problemas\": 12, \"documenta\\u00e7\\u00e3o\": 2, \"questionar\": 3, \"marca\\u00e7\\u00e3o\": 1, \"preso\": 1, \"sp\": 14, \"'engenheiro'\": 1, \"crime\": 1, \"virou\": 4, \"filme\": 2, \"'assalto\": 1, \"central'\": 1, \"furto\": 1, \"sede\": 4, \"cear\\u00e1\": 2, \"ocorreu\": 3, \"dias\": 10, \"2005\": 2, \"considerado\": 3, \"recente\": 6, \"track\": 1, \"field\": 1, \"19\": 11, \"sde\": 1, \"\\u00e1sia\": 3, \"pr\\u00f3ximas\": 3, \"feriados\": 4, \"avaliando\": 1, \"projeto\": 21, \"leis\": 4, \"prop\\u00f4s\": 1, \"regulamentos\": 1, \"jogos\": 3, \"online\": 2, \"movimentar\": 2, \"ativos\": 57, \"locais\": 15, \"internacionais\": 10, \"decis\\u00e3o\": 18, \"supremo\": 2, \"permitir\": 5, \"regularize\": 1, \"precat\\u00f3rios\": 5, \"via\": 21, \"extraordin\\u00e1rio\": 2, \"monitoram\": 4, \"min\\u00e9rio\": 5, \"ferro\": 5, \"dalian\": 1, \"aguda\": 1, \"porque\": 4, \"seguiu\": 2, \"reabertura\": 3, \"chinesa\": 6, \"encerraram\": 1, \"lidera\": 6, \"ve\\u00edculos\": 5, \"al\": 4, \"perdeu\": 6, \"posto\": 3, \"m\\u00e9xico\": 3, \"argentina\": 16, \"anfavea\": 2, \"atenta\": 1, \"acende\": 1, \"sinal\": 5, \"alerta\": 4, \"2\\u00aa\": 2, \"consecutiva\": 2, \"perdas\": 18, \"incertezas\": 6, \"fiscais\": 8, \"fraqueza\": 4, \"representativas\": 1, \"impactava\": 1, \"come\\u00e7ou\": 6, \"vi\\u00e9s\": 2, \"corre\\u00e7\\u00e3o\": 9, \"cosm\\u00e9ticos\": 3, \"superam\": 1, \"higiene\": 2, \"25\": 16, \"cielo\": 3, \"ampliado\": 2, \"icva\": 1, \"pedidos\": 6, \"seguro\": 5, \"desemprego\": 3, \"divulga\": 8, \"clima\": 10, \"melhores\": 4, \"desempenhos\": 1, \"beneficiou\": 1, \"divisas\": 1, \"ofensiva\": 2, \"realiza\\u00e7\\u00e3o\": 4, \"lucros\": 4, \"espera\": 19, \"sendo\": 3, \"feitos\": 2, \"primeiro\": 19, \"preg\\u00e3o\": 19, \"hor\\u00e1rio\": 1, \"normal\": 2, \"depois\": 10, \"feriado\": 5, \"gra\\u00e7as\": 3, \"catalisadores\": 1, \"ass\\u00e9dio\": 1, \"cultura\": 2, \"estressante\": 1, \"inseguro\": 1, \"evidenciam\": 1, \"urg\\u00eancia\": 3, \"ambientes\": 2, \"corporativos\": 2, \"inclusivos\": 1, \"sobretudo\": 2, \"mulheres\": 8, \"47\": 5, \"prud\\u00eancia\": 1, \"libera\\u00e7\\u00e3o\": 2, \"primeiros\": 6, \"tenha\": 2, \"clareza\": 1, \"compromisso\": 4, \"eleito\": 5, \"diversas\": 2, \"associa\\u00e7\\u00e3o\": 8, \"projeta\": 8, \"17\": 8, \"neotrust\": 3, \"trabalha\": 3, \"crescimento\": 44, \"xp\": 13, \"casa\": 10, \"an\\u00e1lises\": 2, \"eleven\": 1, \"financial\": 2, \"suno\": 1, \"marca\": 16, \"mantida\": 3, \"separadamente\": 1, \"inclusive\": 4, \"pr\\u00f3pria\": 6, \"figura\": 2, \"incorre\\u00e7\\u00f5es\": 2, \"inconsist\\u00eancias\": 4, \"preocupam\": 3, \"inflado\": 1, \"830\": 6, \"\\u00faltimos\": 8, \"ser\\u00e3o\": 12, \"subtra\\u00eddos\": 1, \"patrim\\u00f4nio\": 8, \"l\\u00edquido\": 10, \"mutir\\u00e3o\": 2, \"vagas\": 8, \"est\\u00e1gio\": 1, \"previs\\u00e3o\": 9, \"140\": 1, \"incluindo\": 4, \"carrefour\": 9, \"ibm\": 3, \"p\\u00e3o\": 2, \"a\\u00e7\\u00facar\": 2, \"pior\": 11, \"2018\": 4, \"canal\": 2, \"sequoia\": 3, \"alternativa\": 5, \"log\\u00edstica\": 7, \"focada\": 2, \"m\\u00ednimo\": 2, \"pr\\u00f3ximo\": 13, \"elei\\u00e7\\u00e3o\": 5, \"firme\": 15, \"fechando\": 1, \"109\": 3, \"114\": 1, \"lista\": 10, \"forbes\": 3, \"poderosas\": 2, \"tarciana\": 2, \"medeiros\": 3, \"kamala\": 1, \"harris\": 1, \"vice\": 7, \"cantora\": 2, \"taylor\": 2, \"swift\": 2, \"derrubam\": 4, \"favor\\u00e1vel\": 1, \"menores\": 4, \"consulta\": 4, \"advogados\": 2, \"falam\": 2, \"reguladores\": 2, \"\\u2018maduros\\u2019\": 1, \"consideram\": 3, \"quest\\u00f5es\": 9, \"propostas\": 4, \"trazem\": 2, \"sinaliza\\u00e7\\u00e3o\": 3, \"continuar\\u00e1\": 2, \"flertando\": 1, \"d\\u00edgitos\": 1, \"jgp\": 2, \"alexandre\": 1, \"muller\": 1, \"reformas\": 3, \"aumentem\": 2, \"estado\": 8, \"recuperem\": 1, \"espa\\u00e7o\": 11, \"iniciativa\": 5, \"privada\": 1, \"muitas\": 3, \"amea\\u00e7as\": 1, \"disciplina\": 1, \"al\\u00edvio\": 7, \"recorde\": 12, \"d\\u00e1\": 11, \"s\": 12, \"p\": 21, \"500\": 10, \"encosta\": 1, \"destoa\": 1, \"pacote\": 4, \"encolher\": 1, \"economistas\": 17, \"\\u201co\": 4, \"ponto\": 13, \"vai\": 48, \"demanda\": 12, \"argentina\\u201d\": 1, \"livio\": 1, \"ribeiro\": 2, \"ibre\": 4, \"cbdcs\": 1, \"desenvolvimento\": 11, \"digitais\": 12, \"redor\": 2, \"estudam\": 1, \"dire\\u00e7\\u00e3o\": 8, \"conserva\\u00e7\\u00e3o\": 1, \"mal\": 1, \"avaliada\": 1, \"91\": 2, \"grave\": 2, \"muito\": 17, \"aquecimento\": 3, \"despenca\": 2, \"trimestral\": 3, \"informou\": 6, \"ajustado\": 2, \"143\": 1, \"30\": 16, \"quando\": 16, \"comparado\": 2, \"desvaloriza\\u00e7\\u00e3o\": 4, \"cambial\": 2, \"diminuir\": 4, \"fatia\": 9, \"80\": 3, \"patag\\u00f4nia\": 2, \"peso\": 9, \"argentino\": 2, \"seria\": 3, \"reduzido\": 2, \"calcula\": 4, \"acertam\": 1, \"superaram\": 4, \"crise\": 23, \"desmontando\": 1, \"aproveitando\": 1, \"comprar\": 10, \"norma\": 3, \"confaz\": 3, \"cr\\u00e9ditos\": 9, \"conv\\u00eanio\": 1, \"n\\u00ba\": 3, \"178\": 1, \"torna\": 6, \"\\u201cobrigat\\u00f3ria\\u201d\": 1, \"transfer\\u00eancia\": 4, \"imposto\": 10, \"destino\": 2, \"mercadoria\": 2, \"t\\u00edtulos\": 7, \"pesadas\": 1, \"recuaram\": 3, \"b3\": 12, \"avan\\u00e7aram\": 3, \"celular\": 3, \"irregular\": 1, \"anatel\": 1, \"barrar\": 1, \"ilegal\": 1, \"importado\": 2, \"encontra\": 1, \"vitrine\": 1, \"cerco\": 1, \"marketplaces\": 7, \"asi\\u00e1ticos\": 2, \"endurecer\": 1, \"fiscaliza\\u00e7\\u00e3o\": 1, \"julho\": 8, \"acabar\": 4, \"secund\\u00e1rio\": 1, \"perfil\": 4, \"deb\\u00eantures\": 2, \"nove\": 3, \"houve\": 10, \"314\": 1, \"275\": 1, \"registrados\": 2, \"todo\": 8, \"aceno\": 3, \"agir\": 3, \"disse\": 21, \"estrangeiras\": 4, \"shein\": 13, \"shopee\": 9, \"paguem\": 1, \"devidamente\": 1, \"impostos\": 4, \"importa\\u00e7\\u00f5es\": 2, \"proje\\u00e7\\u00e3o\": 6, \"projetam\": 1, \"b\\u00e1sica\": 7, \"afrouxamento\": 1, \"monet\\u00e1rio\": 3, \"achar\": 2, \"perfumes\": 2, \"duplicado\": 1, \"pe\\u00e7as\": 5, \"assinadas\": 1, \"oferecidas\": 3, \"descola\": 3, \"quarto\": 6, \"seguido\": 3, \"juntamente\": 1, \"acelerar\": 10, \"diminuiu\": 1, \"descartada\": 1, \"asa\": 2, \"condi\\u00e7\\u00f5es\": 4, \"podem\": 16, \"consideravelmente\": 2, \"pr\\u00f3xima\": 8, \"reuni\\u00e3o\": 14, \"34\": 6, \"motivos\": 2, \"\\u2018dobrar\": 1, \"aposta\\u2019\": 1, \"\\u2018p\\u00e9\": 1, \"atr\\u00e1s\\u2019\": 1, \"entusiastas\": 2, \"acreditam\": 3, \"ponta\": 2, \"iceberg\": 1, \"\\u201cnova\": 1, \"pernada\\u201d\": 1, \"prestes\": 1, \"acontecer\": 3, \"assim\": 6, \"sec\": 2, \"aprovar\": 6, \"esperados\": 1, \"fraco\": 5, \"copa\": 5, \"comerciais\": 3, \"encomendas\": 2, \"avalia\\u00e7\\u00f5es\": 1, \"unibanco\": 3, \"nordisk\": 1, \"bhs\": 1, \"core\": 1, \"campe\\u00e3s\": 1, \"gptw\": 1, \"derrete\": 1, \"tombo\": 1, \"carteira\": 6, \"1994\\u00b4\": 1, \"econ\\u00f4micas\": 4, \"anunciadas\": 2, \"rio\": 13, \"stf\": 15, \"uni\\u00e3o\": 10, \"castro\": 1, \"governador\": 4, \"imposs\\u00edvel\": 2, \"falar\": 4, \"rrf\": 1, \"zetta\": 1, \"lan\\u00e7a\": 7, \"book\": 1, \"ia\": 11, \"financeiro\": 15, \"entidade\": 7, \"defende\": 6, \"eventual\": 5, \"legisla\\u00e7\\u00e3o\": 1, \"considerar\": 3, \"exist\\u00eancia\": 1, \"sistema\": 9, \"teleconfer\\u00eancias\": 3, \"encerram\": 3, \"anuncia\": 6, \"estrat\\u00e9gia\": 7, \"comercial\": 6, \"ter\\u00e7a\": 11, \"levar\\u00e1\": 1, \"beneficia\": 3, \"condi\\u00e7\\u00e3o\": 1, \"desliga\": 1, \"sazonal\": 2, \"varia\": 1, \"datas\": 2, \"comemorativas\": 1, \"p\\u00e1scoa\": 1, \"lei\": 11, \"judiciais\": 1, \"plp\": 2, \"116\": 2, \"autoriza\": 1, \"aproveitamento\": 1, \"tanto\": 8, \"origem\": 2, \"crit\\u00e9rio\": 1, \"contribuinte\": 1, \"\\u2018bolo\\u2019\": 1, \"crescer\": 10, \"reportou\": 1, \"aten\\u00e7\\u00e3o\": 8, \"voltar\": 9, \"alavancagem\": 3, \"divulga\\u00e7\\u00e3o\": 10, \"fluxo\": 6, \"ic\": 1, \"br\": 10, \"adiada\": 1, \"mobiliza\\u00e7\\u00e3o\": 1, \"servidores\": 1, \"anunciados\": 1, \"fam\\u00edlia\": 3, \"fundadora\": 4, \"imobili\\u00e1rios\": 4, \"planejam\": 3, \"capta\\u00e7\\u00e3o\": 1, \"ofertas\": 6, \"cotas\": 1, \"represadas\": 1, \"governos\": 3, \"alcan\\u00e7ou\": 3, \"74\": 1, \"70\": 8, \"\\u2018a\": 2, \"paraquedas\\u2019\": 1, \"tecnol\\u00f3gica\": 2, \"instalada\": 2, \"propensas\": 1, \"entrar\": 5, \"bras\\u00edlia\": 10, \"refer\\u00eancia\": 2, \"chegou\": 6, \"intradi\\u00e1ria\": 3, \"oportunidade\": 5, \"c\\u00edclica\": 1, \"x\": 3, \"wall\": 9, \"street\": 9, \"tudo\": 6, \"virada\": 2, \"aperto\": 4, \"acabou\": 3, \"embala\": 2, \"desencadeado\": 1, \"15\": 19, \"reta\": 2, \"final\": 9, \"desbanca\": 1, \"renda\": 21, \"fixa\": 7, \"percep\\u00e7\\u00e3o\": 6, \"deu\": 5, \"vari\\u00e1vel\": 6, \"reter\": 2, \"talentos\": 2, \"treinamento\": 2, \"carreira\": 4, \"atrativos\": 1, \"quarta\": 17, \"estatais\": 6, \"colaborou\": 1, \"117\": 1, \"171\": 1, \"drex\": 11, \"hoje\": 18, \"blockchain\": 3, \"ir\\u00e1\": 7, \"abarcar\": 1, \"ganham\": 7, \"conselheiros\": 1, \"apresenta\": 1, \"participantes\": 4, \"boards\": 1, \"regi\\u00e3o\": 5, \"pr\\u00e9via\": 5, \"assusta\": 1, \"ipca\": 12, \"72\": 2, \"dentro\": 3, \"meta\": 14, \"sinaliza\": 5, \"alonga\": 1, \"assinado\": 5, \"representantes\": 5, \"seguir\\u00e3o\": 1, \"debru\\u00e7ados\": 1, \"contratuais\": 1, \"lockdown\": 1, \"localmente\": 3, \"dose\": 1, \"adicional\": 2, \"emo\\u00e7\\u00e3o\": 1, \"boatos\": 1, \"bolsonaro\": 2, \"estaria\": 3, \"analisando\": 4, \"eleva\\u00e7\\u00e3o\": 9, \"tempor\\u00e1ria\": 3, \"aux\\u00edlio\": 1, \"jogou\": 1, \"estaduais\": 2, \"petr\\u00f3leo\": 14, \"metais\": 1, \"pressionados\": 1, \"restri\\u00e7\\u00f5es\": 2, \"conter\": 3, \"covid\": 3, \"reclama\\u00e7\\u00f5es\": 5, \"reclame\": 2, \"aqui\": 4, \"principais\": 13, \"identificados\": 1, \"atraso\": 8, \"propaganda\": 1, \"enganosa\": 1, \"recebido\": 2, \"\\u2018ambi\\u00e7\\u00e3o\\u2019\": 1, \"onu\": 3, \"secret\\u00e1rio\": 3, \"geral\": 5, \"adjunto\": 1, \"clim\\u00e1ticas\": 4, \"pobres\": 4, \"evoluir\": 1, \"presid\\u00eancia\": 5, \"ipos\": 5, \"estimativa\": 5, \"entressafra\": 1, \"lan\\u00e7amentos\": 3, \"chegue\": 1, \"\\u00eanfase\": 1, \"mensagens\": 1, \"existe\": 3, \"parcelado\": 6, \"cobrado\": 2, \"parcelas\": 1, \"inclu\\u00eddos\": 1, \"sofre\": 2, \"curtos\": 3, \"subir\": 6, \"99\": 3, \"771\": 1, \"tarefa\": 2, \"\\u2019marketplace\\u2019\": 1, \"maiores\": 10, \"150\": 4, \"surgiu\": 2, \"nome\": 6, \"amazon\": 13, \"amazonas\": 2, \"pl\": 2, \"veda\": 1, \"importados\": 2, \"deputado\": 3, \"guedes\": 1, \"pt\": 5, \"mg\": 4, \"relator\": 3, \"apresentar\": 3, \"comiss\\u00e3o\": 5, \"tributa\\u00e7\\u00e3o\": 3, \"diversos\": 4, \"processam\": 1, \"bba\": 6, \"ramos\": 1, \"saem\": 1, \"especializada\": 2, \"eletr\\u00f4nicos\": 3, \"tentativa\": 5, \"segundos\": 2, \"serasa\": 3, \"experian\": 2, \"for\": 3, \"confirmado\": 1, \"representar\\u00e1\": 1, \"55\": 6, \"deixaram\": 1, \"consumadas\": 1, \"\\u2018infla\\u00e7\\u00e3o\": 1, \"pib\\u2019\": 2, \"nominal\": 1, \"trajet\\u00f3ria\": 5, \"crescente\": 3, \"segue\": 12, \"inalterada\": 1, \"contribuir\": 1, \"clim\\u00e1tica\": 4, \"desigualdade\": 1, \"social\": 6, \"chamado\": 4, \"blended\": 1, \"finance\": 2, \"mistura\": 1, \"reembols\\u00e1vel\": 1, \"filantropia\": 2, \"p\\u00fablicos\": 4, \"macy\\u2019s\": 2, \"subavaliada\": 1, \"aberto\": 8, \"solange\": 1, \"juro\": 14, \"neutra\": 3, \"atrapalha\": 1, \"mario\": 1, \"mesquita\": 1, \"acha\": 1, \"\\u201cdesamarrar\": 1, \"m\\u00e3os\\u201d\": 1, \"decreto\": 2, \"poder\": 3, \"mme\": 2, \"fase\": 5, \"crucial\": 2, \"abertura\": 7, \"carga\": 3, \"inferior\": 2, \"quilowatts\": 1, \"kw\": 1, \"inclui\": 5, \"quantidade\": 1, \"m\\u00e9dias\": 3, \"poder\\u00e3o\": 2, \"optar\": 1, \"luz\": 1, \"j\": 10, \"morgan\": 11, \"grau\": 3, \"renovar\": 1, \"851\": 1, \"acumular\": 2, \"anuais\": 2, \"d\\u00f3lares\": 2, \"aproximou\": 1, \"135\": 2, \"alertam\": 4, \"aliviam\": 1, \"riscos\": 8, \"desabastecimento\": 1, \"pressionar\\u00e3o\": 1, \"exerceram\": 1, \"ajudaram\": 2, \"segurar\": 2, \"esteve\": 2, \"discute\": 6, \"remunera\\u00e7\\u00e3o\": 10, \"tr\\u00eas\": 15, \"assento\": 1, \"vago\": 1, \"pessoas\": 9, \"governan\\u00e7a\": 9, \"primordial\": 1, \"especialmente\": 7, \"enfrenta\": 2, \"cr\\u00edticas\": 5, \"s\\u00f3cios\": 5, \"individuais\": 1, \"empres\\u00e1rio\": 6, \"michael\": 3, \"klein\": 6, \"primeiras\": 4, \"sofist\": 2, \"puxado\": 4, \"segmento\": 7, \"recuos\": 1, \"temores\": 7, \"recess\\u00e3o\": 9, \"ajudam\": 5, \"projetar\": 2, \"centrais\": 6, \"tomam\": 1, \"decis\\u00f5es\": 15, \"gente\": 7, \"contabilidade\": 3, \"arma\\u00e7\\u00e3o\": 1, \"grosseira\": 1, \"atualiza\\u00e7\\u00e3o\": 1, \"ficaram\": 2, \"represados\": 1, \"ouvidos\": 1, \"ibef\": 1, \"descumprimento\": 1, \"regras\": 14, \"sujeito\": 1, \"san\\u00e7\\u00f5es\": 1, \"posicionamento\": 2, \"minorit\\u00e1rios\": 1, \"pedir\": 2, \"suspens\\u00e3o\": 3, \"imediata\": 2, \"cresce\": 13, \"investem\": 1, \"pesam\": 2, \"m\\u00ednima\": 2, \"ampliam\": 3, \"fora\": 7, \"btg\": 11, \"lideram\": 4, \"briga\": 2, \"bolso\": 3, \"compra\": 25, \"\\u00f3rama\": 1, \"cena\": 3, \"competidor\": 1, \"warren\": 3, \"guide\": 2, \"futura\": 2, \"desafios\": 6, \"jogo\": 5, \"distribui\\u00e7\\u00e3o\": 12, \"inserida\": 1, \"brasileiro\": 8, \"walmart\": 3, \"suspende\": 3, \"an\\u00fancios\": 6, \"aderindo\": 2, \"\\u00eaxodo\": 1, \"publicidade\": 5, \"gigante\": 4, \"interrup\\u00e7\\u00e3o\": 1, \"\\u2014\": 19, \"compras\": 18, \"natalinas\": 2, \"deveu\": 1, \"suas\": 13, \"pol\\u00edticas\": 7, \"conhecidos\": 3, \"retornar\": 3, \"ringue\": 1, \"estreias\": 1, \"reddit\": 1, \"syngenta\": 1, \"group\": 1, \"cvc\": 1, \"partners\": 3, \"adiadas\": 1, \"algumas\": 6, \"repetidamente\": 1, \"vamos\": 6, \"caminho\": 7, \"reitera\": 4, \"apropriados\": 1, \"considera\": 3, \"ritmo\": 15, \"adequado\": 1, \"contracionista\": 1, \"necess\\u00e1ria\": 1, \"processo\": 12, \"desinfla\\u00e7\\u00e3o\": 2, \"\\u201cprogresso\": 1, \"desinflacion\\u00e1rio\": 2, \"relevante\\u201d\": 1, \"\\u201ccaminho\": 1, \"longo\\u201d\": 1, \"ancoragem\": 1, \"justa\": 1, \"emitir\\u00e1\": 1, \"amex\": 1, \"pj\": 1, \"feito\": 5, \"csu\": 1, \"cota\\u00e7\\u00e3o\": 2, \"diamante\": 1, \"natural\": 4, \"assume\": 5, \"pal\\u00e1cio\": 4, \"planalto\": 3, \"decidiu\": 1, \"convocar\": 1, \"angola\": 1, \"egito\": 1, \"nig\\u00e9ria\": 1, \"espanha\": 1, \"portugal\": 3, \"noruega\": 1, \"emirados\": 1, \"\\u00e1rabes\": 1, \"cingapura\": 3, \"participar\": 5, \"reuni\\u00f5es\": 8, \"c\\u00fapulas\": 1, \"eig\": 2, \"ocyan\": 4, \"credor\": 1, \"novanor\": 2, \"antiga\": 3, \"odebrecht\": 2, \"controladora\": 3, \"bndes\": 15, \"receber\\u00e1\": 2, \"transa\\u00e7\\u00e3o\": 6, \"impulso\": 6, \"globais\": 11, \"sess\\u00f5es\": 5, \"westwing\": 2, \"enxuga\": 1, \"rev\\u00ea\": 2, \"m\\u00f3veis\": 3, \"objetos\": 2, \"decora\\u00e7\\u00e3o\": 3, \"proteger\": 2, \"vendem\": 2, \"alibaba\": 1, \"reduzir\": 10, \"exposi\\u00e7\\u00e3o\": 4, \"enauta\": 1, \"35\": 7, \"vendeu\": 1, \"urugu\\u00e1\": 1, \"tamba\\u00fa\": 1, \"emergentes\": 12, \"avalia\": 7, \"recentes\": 9, \"limitar\": 3, \"deixa\": 2, \"recusa\": 2, \"bdo\": 4, \"rcs\": 3, \"emitir\": 1, \"parecer\": 4, \"delas\": 1, \"recusam\": 1, \"assinar\": 1, \"auditado\": 1, \"arrefecimento\": 3, \"fortes\": 3, \"seriado\": 1, \"\\u2018making\": 1, \"murderer\\u2019\": 1, \"analista\": 2, \"vezes\": 3, \"\\u201cprocurador\\u201d\": 1, \"defender\": 2, \"tese\": 5, \"caras\": 1, \"real\\u00e7ando\": 1, \"tri\": 12, \"surpreende\": 3, \"confirma\": 3, \"era\": 19, \"estreia\": 3, \"cidade\": 6, \"estimula\": 4, \"exemplos\": 1, \"vibra\": 5, \"paga\": 2, \"192\": 2, \"fica\": 13, \"mania\": 2, \"dona\": 4, \"vem\": 12, \"detentora\": 1, \"lojas\": 27, \"deter\": 1, \"prejudicadas\": 1, \"expressivo\": 3, \"sofreram\": 1, \"destravar\": 2, \"verdes\": 1, \"embaixadora\": 1, \"tatiana\": 1, \"rosito\": 1, \"secret\\u00e1ria\": 1, \"assuntos\": 5, \"amplamente\": 1, \"apoiada\": 1, \"bloco\": 2, \"abre\": 9, \"loja\": 5, \"estar\\u00e3o\": 2, \"quais\": 7, \"fabricadas\": 1, \"raia\": 2, \"drogasil\": 2, \"needs\": 1, \"fatura\": 2, \"farm\\u00e1cias\": 3, \"pr\\u00f3prias\": 2, \"relev\\u00e2ncia\": 4, \"cresceram\": 2, \"57\": 2, \"deste\": 8, \"nielseniq\": 3, \"simples\": 3, \"obt\\u00e9m\": 3, \"licen\\u00e7a\": 2, \"sociedade\": 5, \"direto\": 1, \"mostrado\": 1, \"startup\": 5, \"estava\": 5, \"preparando\": 1, \"essa\": 9, \"entrando\": 1, \"tra\\u00e7\\u00e3o\": 3, \"f\\u00edsica\": 8, \"ganha\": 7, \"canais\": 4, \"f\\u00edsicos\": 1, \"possam\": 2, \"importante\": 7, \"\\u201csalvar\\u201d\": 1, \"160\": 2, \"\\u2018ver\\u00e3o\": 1, \"cripto\\u2019\": 1, \"embalada\": 1, \"confirmada\": 1, \"perdem\": 4, \"refletiu\": 1, \"temor\": 6, \"pipeline\": 3, \"mec\\u00e2nico\": 1, \"faturar\": 2, \"m\\u00e1rcio\": 1, \"gurgel\": 1, \"mineiro\": 3, \"gotardo\": 1, \"fundou\": 2, \"300\": 3, \"eb\": 1, \"\\u2018bonds\\u2019\": 1, \"brasileiros\": 18, \"emissores\": 1, \"fechar\\u00e3o\": 1, \"default\": 1, \"esperam\": 4, \"tereos\": 1, \"produzir\": 2, \"gigawatt\": 1, \"hora\": 2, \"gwh\": 1, \"excedente\": 1, \"el\\u00e9trico\": 8, \"corrige\": 3, \"excessos\": 2, \"anota\": 1, \"euforia\": 5, \"levou\": 4, \"revisitar\": 1, \"pena\": 3, \"viagem\": 2, \"raz\\u00e3o\": 7, \"tornou\": 2, \"sin\\u00f4nimo\": 1, \"barata\": 2, \"usada\": 3, \"combater\": 1, \"fazer\": 13, \"lavagem\": 2, \"semin\\u00e1rio\": 1, \"crimes\": 3, \"\\u201cmuito\": 1, \"frente\\u201d\": 1, \"estatal\": 5, \"trava\": 1, \"ir\": 2, \"fal\\u00eancia\": 1, \"aguarda\": 6, \"respeito\": 1, \"negociada\": 1, \"vit\\u00f3ria\": 4, \"normalidade\": 2, \"institucional\": 1, \"longa\": 4, \"aprovadas\": 1, \"desfecho\": 1, \"discuss\\u00f5es\": 3, \"breve\": 2, \"facilitar\\u00e1\": 1, \"escala\": 3, \"mastercard\": 3, \"chamada\": 1, \"'click\": 1, \"to\": 1, \"pay'\": 1, \"modalidade\": 2, \"funcionar\\u00e1\": 1, \"esp\\u00e9cie\": 2, \"virtual\": 3, \"capitaneada\": 1, \"pelas\": 3, \"bandeiras\": 1, \"mb\": 2, \"integrada\": 1, \"magalupay\": 1, \"cust\\u00f3dia\": 4, \"multimercado\": 1, \"frustra\": 3, \"bater\": 2, \"cdi\": 4, \"resgates\": 2, \"l\\u00edquidos\": 2, \"somam\": 4, \"87\": 5, \"regula\\u00e7\\u00e3o\": 5, \"taxa\\u00e7\\u00e3o\": 1, \"fechados\": 2, \"reage\": 3, \"idv\": 1, \"envia\": 1, \"of\\u00edcios\": 1, \"correios\": 7, \"senacon\": 2, \"poluidor\": 1, \"carbono\": 4, \"barato\": 1, \"arm\\u00ednio\": 1, \"fraga\": 1, \"esfriamento\": 1, \"negocia\\u00e7\\u00f5es\": 4, \"europeia\": 1, \"consumidor\": 16, \"qualidade\": 2, \"classes\": 1, \"d\": 2, \"76\": 2, \"popula\\u00e7\\u00e3o\": 5, \"representam\": 1, \"metade\": 6, \"app\": 4, \"delivery\": 2, \"rappi\": 1, \"aiqfome\": 3, \"servi\\u00e7o\": 5, \"farm\\u00e1cia\": 1, \"auditoria\": 9, \"fez\": 10, \"necess\\u00e1rios\": 1, \"procedimentos\": 3, \"adicionais\": 3, \"extensivos\": 1, \"concluir\": 4, \"adequa\\u00e7\\u00e3o\": 2, \"valores\": 5, \"decorrentes\": 1, \"nota\": 10, \"\\u2018braa\": 3, \"\\u2019\": 4, \"ag\\u00eancia\": 5, \"desalavancagem\": 2, \"durar\": 1, \"desafiador\": 2, \"\\u00edndices\": 6, \"acumulam\": 3, \"terminou\": 3, \"cemig\": 1, \"participa\": 4, \"conversas\": 5, \"federaliza\\u00e7\\u00e3o\": 1, \"fran\\u00e7a\": 1, \"desestimula\": 1, \"roupas\": 5, \"racha\": 1, \"\\u201cfalta\": 1, \"habilidade\\u201d\": 1, \"pedem\": 2, \"retirada\": 2, \"\\u2018apanha\\u2019\": 1, \"acreditar\": 1, \"f\\u00edsicas\": 5, \"trajano\": 12, \"62\": 2, \"cotadas\": 1, \"41\": 5, \"febraban\": 9, \"banqueiros\": 3, \"aprovou\": 2, \"desenrola\": 12, \"apresentarem\": 1, \"rebate\": 2, \"azul\": 4, \"financiar\": 6, \"a\\u00e9reas\": 4, \"dirigente\": 2, \"afrima\": 1, \"acerca\": 1, \"fundo\": 8, \"avia\\u00e7\\u00e3o\": 2, \"civil\": 4, \"fnac\": 1, \"conseguir\": 5, \"sa\\u00edda\": 8, \"liberar\": 2, \"linhas\": 2, \"giro\": 1, \"brasileiras\": 7, \"poderes\": 1, \"acionista\": 2, \"julgamento\": 3, \"sugerem\": 2, \"conflito\": 3, \"material\": 2, \"prevalecer\": 2, \"formal\": 2, \"precedente\": 1, \"demais\": 3, \"analisados\": 1, \"regulador\": 2, \"gazin\": 1, \"radisco\": 1, \"par\\u00e1\": 1, \"aquisi\\u00e7\\u00e3o\": 5, \"norte\": 6, \"disputa\": 9, \"intermedia\\u00e7\\u00e3o\": 2, \"p2p\": 1, \"defi\": 1, \"adianta\": 2, \"temas\": 6, \"entrar\\u00e3o\": 1, \"exchanges\": 1, \"reguladas\": 1, \"corretoras\": 2, \"levando\": 1, \"considera\\u00e7\\u00e3o\": 1, \"especificidades\": 1, \"utilizada\": 1, \"gleisi\": 1, \"'sabota'\": 1, \"confer\\u00eancia\": 4, \"deputada\": 1, \"repete\": 1, \"volatilidade\": 5, \"pec\": 7, \"'payroll'\": 3, \"discuss\\u00e3o\": 10, \"come\\u00e7ar\\u00e1\": 2, \"probabilidade\": 1, \"aumentar\": 4, \"pine\": 3, \"tecnicamente\": 1, \"olhando\": 1, \"autoridade\": 4, \"\\u2018foi\": 1, \"monet\\u00e1ria\\u2019\": 1, \"mauricio\": 1, \"moura\": 1, \"solidez\": 1, \"feitas\": 5, \"pouso\": 1, \"liquida\\u00e7\\u00e3o\": 2, \"130\": 4, \"panelas\": 1, \"250\": 2, \"travesseiros\": 1, \"al\\u00e9m\": 15, \"indefini\\u00e7\\u00e3o\": 1, \"temem\": 3, \"impactos\": 5, \"limita\": 3, \"apetite\": 3, \"guga\": 1, \"stocco\": 2, \"humanos\": 3, \"tokens\": 2, \"utilizados\": 1, \"venture\": 2, \"monta\": 2, \"aluguel\": 1, \"atinge\": 9, \"come\\u00e7o\": 2, \"pasta\": 2, \"ibc\": 4, \"confirme\": 1, \"amg\": 1, \"g63\": 1, \"carro\": 4, \"milh\\u00e3o\": 2, \"4x4\": 1, \"esportivo\": 1, \"modelo\": 6, \"prova\": 2, \"autom\\u00f3vel\": 1, \"milei\": 11, \"ultraneoliberal\": 1, \"ideia\": 8, \"neoliberal\": 1, \"clar\\u00edssima\": 1, \"privatizar\": 1, \"desregulamentar\": 1, \"al\\u00edquotas\": 2, \"estimular\": 2, \"el\": 2, \"loco\": 1, \"anarcocapitalista\": 1, \"governar\": 1, \"precisar\": 2, \"ortodoxia\": 1, \"imagina\\u00e7\\u00e3o\": 1, \"determinante\": 1, \"ativa\": 5, \"completam\": 1, \"dividir\": 1, \"'respons\\u00e1veis\": 1, \"irrespons\\u00e1veis'\": 1, \"armas\": 1, \"nucleares\": 1, \"necess\\u00e1rias\": 1, \"diretrizes\": 3, \"claras\": 1, \"coletivamente\": 1, \"acordadas\": 1, \"dessa\": 3, \"ferramenta\": 4, \"defendeu\": 1, \"93\": 1, \"mediana\": 4, \"estimativas\": 6, \"84\": 2, \"92\": 1, \"retrospectiva\": 7, \"debates\": 1, \"decoloniais\": 1, \"exposi\\u00e7\\u00f5es\": 1, \"museus\": 1, \"aumentou\": 4, \"altera\\u00e7\\u00f5es\": 3, \"marginais\": 1, \"abc\": 1, \"percentual\": 4, \"vivem\": 1, \"light\": 2, \"contribu\\u00edram\": 2, \"banc\\u00e1rio\": 3, \"caiu\": 9, \"bradesco\": 29, \"troca\": 7, \"sob\": 10, \"reinventar\": 2, \"marcelo\": 2, \"noronha\": 5, \"lugar\": 1, \"octavio\": 6, \"lazari\": 8, \"jr\": 4, \"subiram\": 2, \"stone\": 5, \"sai\": 4, \"ajustam\": 1, \"sacado\": 3, \"envolve\": 5, \"fornecedores\": 10, \"ocupam\": 2, \"lideran\\u00e7a\": 3, \"abertas\": 2, \"somente\": 1, \"executivas\": 1, \"ceos\": 4, \"presidentes\": 1, \"conselhos\": 3, \"monitor\": 1, \"regionais\": 2, \"industrial\": 3, \"monitorados\": 1, \"vol\\u00e1til\": 1, \"tracbel\": 1, \"somar\": 2, \"todas\": 4, \"\\u00e1reas\": 3, \"atua\\u00e7\\u00e3o\": 4, \"onze\": 1, \"lan\\u00e7am\": 2, \"associa\\u00e7\\u00f5es\": 1, \"apartid\\u00e1ria\": 1, \"sensibilizar\": 1, \"autoridades\": 4, \"executivo\": 11, \"legislativo\": 1, \"marcada\": 6, \"bastante\": 2, \"endurecem\": 2, \"lojista\": 2, \"envolvem\": 1, \"exig\\u00eancias\": 2, \"controles\": 1, \"frete\": 1, \"cobradas\": 1, \"candidatos\": 2, \"csn\": 2, \"\\u2018mesmo\": 1, \"d\\u00ea\": 1, \"bcs\": 5, \"cortar\": 3, \"profundamente\\u2019\": 1, \"aziz\": 1, \"intensos\": 1, \"estrutura\\u00e7\\u00e3o\": 1, \"inova\\u00e7\\u00e3o\": 6, \"segurador\": 1, \"pmes\": 1, \"personaliza\": 1, \"agiliza\": 1, \"entregas\": 5, \"escalar\": 1, \"\\u201cj\\u00e1\": 1, \"tomei\": 1, \"intui\\u00e7\\u00e3o\\u201d\": 1, \"h\\u00e9lio\": 1, \"rotenberg\": 1, \"convidado\": 1, \"podcast\": 4, \"cbn\": 2, \"professional\": 1, \"esta\": 4, \"revoga\": 1, \"liminar\": 2, \"impedia\": 1, \"gafisa\": 1, \"contrata\": 3, \"citi\": 9, \"avaliar\": 4, \"buscar\": 4, \"outras\": 10, \"op\\u00e7\\u00f5es\": 4, \"alvarez\": 1, \"marsal\": 1, \"recebeu\": 2, \"trio\": 3, \"acionistas\": 5, \"questionado\": 1, \"aporte\": 5, \"comenta\": 2, \"rumores\": 2, \"entendimento\": 2, \"\\u201cestrutura\": 1, \"s\\u00f3lida\": 1, \"l\\u00edquida\\u201d\": 1, \"\\u2018pouso\": 2, \"suave\\u2019\": 2, \"previsto\": 6, \"inesperadamente\": 1, \"abril\": 6, \"transformadora\": 1, \"oscs\": 1, \"ind\\u00edgenas\": 1, \"artigo\": 2, \"advogada\": 1, \"silvia\": 1, \"hachiya\": 1, \"s\\u00f3cia\": 2, \"barros\": 1, \"pimentel\": 1, \"elenca\": 1, \"benef\\u00edcios\": 3, \"transpar\\u00eancia\": 2, \"aplicados\": 1, \"obtidos\": 1, \"\\u00faltima\": 9, \"estar\\u00e1\": 5, \"macan\": 1, \"611\": 2, \"cv\": 2, \"\\u2018autoesporte\\u2019\": 1, \"alemanha\": 3, \"conferir\": 1, \"todos\": 4, \"detalhes\": 2, \"gera\\u00e7\\u00e3o\": 2, \"vendido\": 3, \"alem\\u00e3\": 1, \"pobreza\": 3, \"67\": 1, \"jovens\": 2, \"29\": 4, \"domic\\u00edlios\": 1, \"estudava\": 1, \"nem\": 8, \"trabalhava\": 1, \"ibge\": 11, \"moda\": 7, \"\\u2018atemporal\\u2019\": 1, \"descompasso\": 1, \"lan\\u00e7amento\": 6, \"cole\\u00e7\\u00f5es\": 2, \"inverno\": 1, \"ver\\u00e3o\": 1, \"efetivamente\": 2, \"marcados\": 1, \"term\\u00f4metros\": 1, \"rever\": 3, \"haver\\u00e1\": 2, \"teste\": 1, \"\\u201cmundo\": 1, \"real\\u201d\": 1, 